export const val = {
	'buttonSkip': 'छोड़ें',
	'buttonUpdate': 'अद्यतन करें',
	'externalActivity': 'बाहरी गतिविधि',
	'inputLabelPoints': 'पॉइंट्स',
	'mainBodyDescription': 'यहाँ प्रश्नों के विवरण अपडेट करना ब्राइटस्पेस में क्विज़ पर लागू होगा लेकिन बाहरी शिक्षण टूल में बनाए गए मूल प्रश्न को प्रभावित नहीं करेगा।',
	'mainBodyWarning': 'नोट: बाह्य गतिविधियों के साथ कोई भी ब्राइटस्पेस क्विज़ प्रति पृष्ठ एक प्रश्न के रूप में छात्रों के लिए प्रदर्शित किया जाएगा।',
	'mainBodyTitle': 'प्रश्न पॉइंट अपडेट करें'
};
